Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-1071.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådsmøte
sme: Sámediggeráđđecoahkkin

source: Sametingsrådet holdet møte i Trondheim 19.-21. april.
sme: Sámediggeráđđi doallá coahkkima Troandimis 19.-21.04.

source: Noen av sakene som blir behandlet er læreplanene i samisk, samisk læringsplakat, og Sametingets internasjonale strategier.
sme: Muhtun áššit mat meannoduvvojit leat sámegiela oahppoplánat, sámi oahppoplakáhta, ja Sámedikki riikkaidgaskasaš strategiijat.

source: Publisert av Kuhmunen, John-Marcus.
sme: Almmuhan Kuhmunen, John-Marcus.

source: Sist endret 20.04.2006
sme: Maŋimustá rievdaduvvon 20.04.2006

source: Sakslista
sme: Áššelistu

source: 29/06 Godkjenning av innkalling og saksliste
sme: 29/06 Gohččuma ja áššelistta dohkkeheapmi

source: 30/06 Referatsaker
sme: 30/06 Referáhtaáššit

source: 31/06 Læreplan i samisk som førstespråk Kunnskapsløftet-samisk
sme: 31/06 Oahppoplána sámegielas vuosttašgiellan Máhttolohkten-sámegiella

source: 32/06 Læreplan i samisk som andrespråk Kunnskapsløftet-samisk
sme: 32/06 Oahppoplána sámegielas nubbigiellan Máhttolohkten-sámegiella

source: 33/06 Prinsippdel II til Læreplanverket for Kunnskapsløftet-samisk
sme: 33/06 Máhttoloktema oahppoplánaid prinsihppaoassi- sámegiella

source: 34/06 Samisk læringsplakat Kunnskapsløftet-samisk
sme: 34/06 Sámi oahppoplakáhta Máhttolohkten-sámegiella

source: 35/06 Oppnevning av medlemmer til styret for stiftelsen Nordvestsamisk museumssiida
sme: 35/06 Davvioarjesámi museasiidda ásahusa stivralahtuid nammadeapmi

source: 36/06 Oppnevning av Samisk programråd 2006 - 2009
sme: 36/06 Sámi prográmmaráđi 2006 – 2009 nammadeapmi

source: 37/06 Utvikling for urfolks fremtid - Sametingets internasjonale strategier
sme: 37/06 Eamiálbmogiid boahtteáiggi ovddideapmi - Sámedikki riikkaidgaskasaš strategiijat

source: Kontaktperson
sme: Gulahallanolmmoš

source: konsulent Trine Guttorm Anti, tlf. 48 18 19 33
sme: konsuleanta Trine Guttorm Anti, tlf. 48 18 19 33
